<? include ('blocks/header.php')?>
<div class="acont">
      <div class="phead">Новости</div>
      <div class="nlist">
              <div class="nimg1"></div>
              <div class="ntext1"><h2>Режиссер Антуан Фукуа говорит о «Великолепной семерке»</h2>
              <p>Сказать, что Антуан Фукуа снял ремейк классического вестерна нельзя, поскольку сам по себе фильм Джона Стёрджеса был ремейком «Семи самураев» Акиры Куросавы. Режиссер «Падения Олимпа» и «Великого уравнителя» поведал КиноПоиску, как решился на такую непростую работу.</p>
              </div>
      </div>
</div>
<? include ('blocks/footer.php')?>